Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/HealthSettingsSpecifiers.xcstrings
Source language: en
Languages: ar, bg, ca, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, it, ja, kk, ko, lt, nl, pl, pt, pt_pt, ro, ru, sk, sl, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MEDICAL_ID_ITEM
source: Medical ID
ar: الهوية الطبية
bg: Медицински ID
ca: Dades mèdiques
de: Notfallpass
el: Ιατρικό ID
es: Datos médicos
es_us: Ficha médica
fi: SOS-tiedot
fr: Fiche médicale
fr_ca: Fiche médicale
he: כרטיס רפואי
hi: मेडिकल ID
hr: Zdravstvena karta
hu: Egészségügyi azonosító
it: Cartella clinica
ja: メディカルID
kk: Медициналық карта
ko: 의료 정보
lt: Medicininė kortelė
nl: Medische ID
pl: Karta medyczna
pt: Ficha Médica
pt_pt: Ficha médica
ro: ID medical
ru: Медкарта
sk: Zdravotné ID
sl: Zdravstvena kartica
th: ข้อมูลทางการแพทย์
tr: Tıbbi Kimlik
uk: Медичний ID
vi: ID y tế
zh_cn: 医疗急救卡
zh_hk: 醫療檔案
zh_tw: 醫療卡

# HEALTH_DETAILS_ITEM
source: Health Details
ar: التفاصيل الصحية
bg: Здравни детайли
ca: Detalls del perfil de salut
de: Gesundheitsinfos
el: Ιατρικά στοιχεία
es: Perfil de salud
es_us: Perfil de salud
fi: Terveystiedot
fr: Renseignements médicaux
fr_ca: Renseignements médicaux
he: פרטי הבריאות
hi: सेहत विवरण
hr: Zdravstveni detalji
hu: Egészségügyi adatok
it: Dettagli Salute
ja: ヘルスケアの詳細
kk: Денсаулық мәліметі
ko: 건강 세부사항
lt: Sveikatos duomenys
nl: Gezondheidsdetails
pl: Szczegóły dotyczące zdrowia
pt: Dados de Saúde
pt_pt: Dados de saúde
ro: Detalii Sănătate
ru: Сведения о здоровье
sk: Profil v apke Zdravie
sl: Podatki o zdravstvenem stanju
th: รายละเอียดสุขภาพ
tr: Sağlık Ayrıntıları
uk: Профіль Здоровʼя
vi: Chi tiết Sức khỏe
zh_cn: 健康详细信息
zh_hk: 健康詳細資料
zh_tw: 健康詳細資訊

# DETAILS_GROUP_TITLE
source: Medical Details
ar: التفاصيل الطبية
bg: Медицински детайли
ca: Informació mèdica
de: Medizinische Details
el: Ιατρικά στοιχεία
es: Datos médicos
es_us: Detalles médicos
fi: Lääkinnälliset tiedot
fr: Renseignements médicaux
fr_ca: Données médicales
he: פרטים רפואיים
hi: मेडिकल विवरण
hr: Medicinski detalji
hu: Orvosi adatok
it: Dettagli medici
ja: メディカルの詳細
kk: Медициналық мәліметтер
ko: 의료 세부사항
lt: Medicininė informacija
nl: Medische details
pl: Dane medyczne
pt: Detalhes Médicos
pt_pt: Dados médicos
ro: Detalii medicale
ru: Мединформация
sk: Zdravotné informácie
sl: Podatki o zdravju
th: รายละเอียดทางการแพทย์
tr: Tıbbi Ayrıntılar
uk: Медичні деталі
vi: Chi tiết y tế
zh_cn: 医疗详细信息
zh_hk: 醫療詳細資料
zh_tw: 醫療詳細資訊

# HEALTH_CHECKLIST_FOOTER_PHONE_ONLY
source: Health Checklist can help set up your iPhone to keep an eye on things for you.
ar: يمكن أن تساعدك قائمة التحقق الصحية في إعداد iPhone لمراقبة الأشياء باستمرار بالنيابة عنك.
bg: Здравен списък може да помогне да настроите вашия iPhone, за да следи вместо вас.
ca: Les comprovacions de salut poden ajudar‑te a configurar l’iPhone perquè vigili alguns aspectes per tu.
de: Die Health-Checkliste kann dir helfen, dein iPhone so zu konfigurieren, dass du wichtige Informationen im Blick behältst.
el: Η Λίστα ελέγχου Υγείας βοηθά στη διαμόρφωση του iPhone σας με τέτοιον τρόπο ώστε να παρακολουθεί πώς πάνε τα πράγματα για λογαριασμό σας.
es: La lista de comprobación de salud te ayuda a configurar el iPhone para que vigile algunas cosas por ti.
es_us: La lista de control de Salud sirve para ayudarte a configurar tu iPhone para que se mantenga al tanto por ti.
fi: Terveyden tarkistuslista voi auttaa sinua määrittämään iPhonen pitämään silmällä asioita puolestasi.
fr: La liste de pointage de Santé peut vous aider à configurer votre iPhone de manière à ce que ce dernier surveille pour vous certains aspects de votre santé.
fr_ca: « Fonctionnalités de Santé » peut vous aider à configurer votre iPhone pour qu’il surveille votre santé.
he: שימוש ב״מאפייני בריאות״ יכול לסייע לך להגדיר את ה-iPhone כך שיעקוב אחר הדברים החשובים לך.
hi: सेहत जाँचसूची से आपको अपने लिए ज़रूरी चीज़ों का ध्यान रखने के उद्देश्य से iPhone को सेटअप करने में सहायता मिल सकती है।
hr: Zdravstvena lista za provjeru može vam pomoći podesiti iPhone kako bi za vas pratio što se događa.
hu: Az Egészség-ellenőrzőlista segítségével beállíthatja az iPhone-ját, hogy figyeljen oda a fontos dolgokra Ön helyett.
it: “Elenco di controllo Salute” ti consente di configurare iPhone per tenere d’occhio i dati più importanti per la tua salute.
ja: iPhoneでヘルスケアチェックリストを設定すると、あなたの健康/安全のお手伝いができます。
kk: Денсаулыққа әсер ететін факторларды қадағалау үшін iPhone құрылғысын баптауға денсаулықты бақылау тізімі көмектесе алады.
ko: 건강 체크리스트를 통해 iPhone이 사용자를 위해 건강 및 안전 관련 사항을 지켜보도록 설정할 수 있습니다.
lt: Programos „Sveikata“ kontrolinis sąrašas gali padėti nustatyti „iPhone“ įrenginį, kad šis padėtų stebėti jūsų sveikatą.
nl: De gezond­heids­check­list kan je helpen bij het configureren van je iPhone om deze voor jou dingen in de gaten te laten houden.
pl: Lista kontrolna aplikacji Zdrowie może pomóc skonfigurować iPhone’a tak, aby pilnował Twoich spraw.
pt: A Checklist de Saúde pode ajudar a configurar o iPhone para ele ficar de olho nas coisas para você.
pt_pt: A lista de controlo da aplicação Saúde pode ajudar a configurar o seu iPhone para monitorizar a sua saúde.
ro: Lista de control Sănătate vă poate ajuta să configurați iPhone‑ul pentru a supraveghea unele aspecte pentru dvs.
ru: С помощью контрольного списка Здоровья можно настроить iPhone так, чтобы устройство отслеживало важные для Вас показатели.
sk: Funkcia Zoznam zdravotných funkcií vám môže pomôcť nastaviť iPhone tak, aby sledoval všetko dôležité za vás.
sl: Kontrolni seznam aplikacije Zdravje vam lahko pomaga nastaviti iPhone, da bo spremljal podatke, ki so pomembni za vaše zdravje.
th: เช็คลิสต์สุขภาพสามารถช่วยตั้งค่าให้ iPhone ดูแลสุขภาพของคุณได้
tr: Sağlık Denetim Listesi, verilerinizi sizin yerinize takip etmesi için iPhone’unuzun ayarlanmasına yardımcı olabilir.
uk: Контрольний список Здоровʼя дає змогу налаштувати відстеження показників вашого здоровʼя на iPhone.
vi: Checklist sức khỏe có thể giúp thiết lập iPhone để theo dõi mọi thứ cho bạn.
zh_cn: “健康核对清单”可协助你设置iPhone，帮你留意健康安全。
zh_hk: 「健康清單」可協助設定iPhone以時刻守護你的健康。
zh_tw: 「健康檢查表」有助於設定iPhone來為你的健康把關。

# HEALTH_RECORDS_ITEM
source: Health Records
ar: السجلات الصحية
bg: Здравно досие
ca: Informes clínics
de: Gesundheitsakte
el: Ιατρικές εγγραφές
es: Historial clínico
es_us: Expediente médico
fi: Potilaskertomus
fr: Dossiers médicaux
fr_ca: Dossiers médicaux
he: רשומות רפואיות
hi: सेहत रिकॉर्ड
hr: Zdravstveni podaci
hu: Egészségügyi dokumentumok
it: Dati sanitari
ja: ヘルスケアレコード
kk: Денсаулық жағдайы
ko: 건강 기록
lt: Sveikatos įrašai
nl: Medisch dossier
pl: Rekordy zdrowotne
pt: Registros Médicos
pt_pt: Registos de saúde
ro: Înregistrări medicale
ru: Состояние здоровья
sk: Zdravotné záznamy
sl: Zdravstveni karton
th: บันทึกสุขภาพ
tr: Sağlık Kayıtları
uk: Медзаписи
vi: Hồ sơ sức khỏe
zh_cn: 健康记录
zh_hk: 健康記錄
zh_tw: 健康記錄

# SOURCES_ITEM
source: Data Access & Devices
ar: الوصول إلى البيانات والأجهزة
bg: Достъп до данни и устройства
ca: Accés a les dades i dispositius
de: Datenzugriff & Geräte
el: Πρόσβαση σε δεδομένα, Συσκευές
es: Acceso a datos y dispositivos
es_us: Dispositivos y accesos de datos
fi: Tietojen käyttö ja laitteet
fr: Accès aux données et appareils
fr_ca: Accès aux données et appareils
he: גישה לנתונים ומכשירים
hi: डेटा ऐक्सेस और डिवाइस
hr: Pristup podacima i uređaji
hu: Adatelérés és eszközök
it: Accesso dati e dispositivi
ja: データアクセスとデバイス
kk: Деректер және құрылғылар
ko: 데이터 접근 및 기기
lt: Duomenų prieiga ir įrenginiai
nl: Gegevenstoegang en apparaten
pl: Dostęp do danych i urządzenia
pt: Acesso a Dados e Dispositivos
pt_pt: Dispositivos e acessos aos dados
ro: Acces la date și dispozitive
ru: Доступ к данным и устройства
sk: Prístup k dátam a zariadenia
sl: Dostop do podatkov in naprave
th: การเข้าถึงข้อมูลและอุปกรณ์
tr: Veri Erişimi ve Aygıtlar
uk: Пристрої та доступ до даних
vi: Truy cập dữ liệu & Thiết bị
zh_cn: 数据访问与设备
zh_hk: 資料存取與裝置
zh_tw: 資料權限與裝置

# HEALTH_CHECKLIST_FOOTER_PHONE_WATCH
source: Health Checklist can help set up your iPhone and Apple Watch to keep an eye on things for you.
ar: يمكن أن تساعدك قائمة التحقق الصحية في إعداد iPhone و Apple Watch لمراقبة الأشياء باستمرار بالنيابة عنك.
bg: Здравен списък може да помогне да настроите вашите iPhone и Apple Watch, за да следят вместо вас.
ca: Les comprovacions de salut poden ajudar‑te a configurar l’iPhone i l’Apple Watch perquè vigilin alguns aspectes per tu.
de: Die Health-Checkliste kann dir helfen, dein iPhone und die Apple Watch so zu konfigurieren, dass du wichtige Informationen im Blick behältst.
el: Η Λίστα ελέγχου Υγείας μπορεί να σας βοηθήσει στη διαμόρφωση του iPhone και του Apple Watch σας ώστε να παρακολουθούν πώς πάνε τα πράγματα για λογαριασμό σας.
es: La lista de comprobación de salud te ayuda a configurar el iPhone y el Apple Watch para que vigilen algunas cosas por ti.
es_us: La lista de control de Salud sirve para ayudarte a configurar tu iPhone y Apple Watch para que se mantengan al tanto por ti.
fi: Terveyden tarkistuslista voi auttaa sinua määrittämään iPhonen ja Apple Watchin pitämään silmällä asioita puolestasi.
fr: La liste de pointage de Santé peut vous aider à configurer votre iPhone et votre Apple Watch de manière à ce que ces derniers surveillent pour vous certains aspects de votre santé.
fr_ca: « Fonctionnalités de Santé » peut vous aider à configurer votre iPhone et votre Apple Watch pour qu’ils surveillent votre santé.
he: שימוש ב״מאפייני בריאות״ יכול לסייע לך להגדיר את ה-iPhone וה‑Apple Watch כך שיעקבו אחר הדברים החשובים לך.
hi: सेहत जाँचसूची से आपको अपने लिए ज़रूरी चीज़ों का ध्यान रखने के उद्देश्य से iPhone और Apple Watch को सेटअप करने में सहायता मिल सकती है।
hr: Zdravstvena lista za provjeru može vam pomoći podesiti iPhone i Apple Watch kako bi za vas pratili što se događa.
hu: Az Egészség-ellenőrzőlista segítségével beállíthatja az iPhone-ját és az Apple Watchát, hogy figyeljenek oda a fontos dolgokra Ön helyett.
it: “Elenco di controllo Salute” ti consente di configurare iPhone e Apple Watch per tenere d’occhio i dati più importanti per la tua salute.
ja: iPhoneとApple Watchでヘルスケアチェックリストを設定すると、あなたの健康/安全のお手伝いができます。
kk: Денсаулыққа әсер ететін факторларды қадағалау үшін iPhone құрылғысын және Apple Watch сағатын баптауға денсаулықты бақылау тізімі көмектесе алады.
ko: 건강 체크리스트를 통해 iPhone 및 Apple Watch가 사용자를 위해 건강 및 안전 관련 사항을 지켜보도록 설정할 수 있습니다.
lt: Programos „Sveikata“ kontrolinis sąrašas gali padėti nustatyti „iPhone“ ir „Apple Watch“ įrenginius, kad šie padėtų stebėti jūsų sveikatą.
nl: De gezond­heids­check­list kan je helpen bij het configureren van je iPhone en Apple Watch om deze voor jou dingen in de gaten te laten houden.
pl: Lista kontrolna aplikacji Zdrowie może pomóc skonfigurować iPhone’a i Apple Watch tak, aby pilnowały Twoich spraw.
pt: A Checklist de Saúde pode ajudar a configurar o iPhone e o Apple Watch para ficarem de olho nas coisas para você.
pt_pt: A lista de controlo da aplicação Saúde pode ajudar a configurar o seu iPhone e Apple Watch para monitorizarem a sua saúde.
ro: Lista de control Sănătate vă poate ajuta să configurați iPhone‑ul și Apple Watch‑ul pentru a supraveghea unele aspecte pentru dvs.
ru: С помощью контрольного списка Здоровья можно настроить iPhone и Apple Watch так, чтобы устройства отслеживали важные для Вас показатели.
sk: Funkcia Zoznam zdravotných funkcií vám môže pomôcť nastaviť iPhone a Apple Watch tak, aby sledovali všetko dôležité za vás.
sl: Kontrolni seznam aplikacije Zdravje vam lahko pomaga nastaviti iPhone in uro Apple Watch, da bosta spremljala podatke, ki so pomembni za vaše zdravje.
th: เช็คลิสต์สุขภาพสามารถช่วยตั้งค่าให้ iPhone และ Apple Watch ดูแลสุขภาพของคุณได้
tr: Sağlık Denetim Listesi, verilerinizi sizin yerinize takip etmesi için iPhone’unuzun ve Apple Watch’unuzun ayarlanmasına yardımcı olabilir.
uk: Контрольний список Здоровʼя дає змогу налаштувати відстеження показників вашого здоровʼя на iPhone і Apple Watch.
vi: Checklist sức khỏe có thể giúp thiết lập iPhone và Apple Watch để theo dõi mọi thứ cho bạn.
zh_cn: “健康核对清单”可协助你设置iPhone和Apple Watch，帮你留意健康安全。
zh_hk: 「健康清單」可協助設定iPhone和Apple Watch以時刻守護你的健康。
zh_tw: 「健康檢查表」有助於設定iPhone和Apple Watch來為你的健康把關。

# HEALTH_CHECKLIST_ITEM
source: Open Health Checklist
ar: فتح قائمة التحقق الصحية
bg: Отвори Здравен списък
ca: Obre les comprovacions de salut
de: Gesundheits-Checkliste öffnen
el: Άνοιγμα της Λίστας ελέγχου Υγείας
es: Abrir la lista de comprobación
es_us: Abrir lista de control de Salud
fi: Avaa Terveyden tarkistuslista
fr: Ouvrir la liste de pointage de Santé
fr_ca: Ouvrir Fonctionnalités de Santé
he: פתיחת ״מאפייני בריאות״
hi: सेहत जाँचसूची खोलें
hr: Otvori Zdravstvenu listu za provjeru
hu: Egészség-ellenőrzőlista megnyitása
it: Apri “Elenco di controllo Salute”
ja: ヘルスケアチェックリストを開く
kk: Денсаулықты бақылау тізімін ашу
ko: 건강 체크리스트 열기
lt: Atidaryti programos „Sveikata“ kontrolinį sąrašą
nl: Open gezondheidschecklist
pl: Otwórz listę kontrolną aplikacji Zdrowie
pt: Abrir Checklist de Saúde
pt_pt: Abrir lista de controlo da aplicação Saúde
ro: Deschideți Lista de control Sănătate
ru: Открыть Контрольный список Здоровья
sk: Otvoriť zoznam zdravotných funkcií
sl: Odpri kontrolni seznam aplikacije Zdravje
th: เปิดเช็คลิสต์สุขภาพ
tr: Sağlık Denetim Listesi’ni Aç
uk: Відкрити Контрольний список Здоровʼя
vi: Mở Checklist sức khỏe
zh_cn: 打开健康核对清单
zh_hk: 開啟健康清單
zh_tw: 打開健康檢查表

# DATA_GROUP_TITLE
source: Data
ar: بيانات
bg: Данни
ca: Dades
de: Daten
el: Δεδομένα
es: Datos
es_us: Datos
fi: Tiedot
fr: Données
fr_ca: Données
he: נתונים
hi: डेटा
hr: Podaci
hu: Adat
it: Dati
ja: データ
kk: Деректер
ko: 데이터
lt: Duomenys
nl: Gegevens
pl: Dane
pt: Dados
pt_pt: Dados
ro: Date
ru: Данные
sk: Dáta
sl: Podatki
th: ข้อมูล
tr: Veriler
uk: Дані
vi: Dữ liệu
zh_cn: 数据
zh_hk: 資料
zh_tw: 資料

# ORGAN_DONATION_ITEM
source: Organ Donation
ar: التبرع بالأعضاء
bg: Донорство на органи
ca: Donació d’òrgans
de: Organspende
el: Δωρεά οργάνων
es: Donación de órganos
es_us: Donación de órganos
fi: Elinluovutus
fr: Don d’organes
fr_ca: Don d’organe
he: תרומת איברים
hi: अंग दान
hr: Doniranje organa
hu: Szerv­ado­má­nyo­zás
it: Donazione organi
ja: 臓器提供
kk: Органдарды донорлыққа беру
ko: 장기 기증
lt: Organų donorystė
nl: Orgaan­donatie
pl: Dawstwo organów
pt: Doação de Órgãos
pt_pt: Doação de órgãos
ro: Donarea de organe
ru: Донор органов
sk: Darcovstvo orgánov
sl: Darovanje organov
th: การบริจาคอวัยวะ
tr: Organ Bağışı
uk: Донорство
vi: Hiến tạng
zh_cn: 器官捐赠
zh_hk: 器官捐贈
zh_tw: 器官捐贈
